@extends('layouts.app')

@section('content')
<main class="pageWrapper">

<style media="screen">
h2 {
      margin-top: 50px;
}
</style>

<div class="container">
      <article id="post-3" class="post-3 page type-page status-publish hentry">
            <header class="entry-header">
                  <h1 class="entry-title">Соглашение об использовании файлов cookies</h1>
            </header>
            <div class="entry-content">

                  <p>
                        - Чтобы предоставить вам информацию наиболее удобно, сайт
                        <a href="https://jservice99.ru">
                              https://jservice99.ru                        </a>
                        использует файлы cookie и аналогичные технологии (далее "Сайт").
                        Данная политика использования файлов cookie предоставляет вам
                        информацию об используемых нами файлах cookie и причинах их использования.
                        Чтобы узнать больше о файлах cookie, используемых нашим сайтом, пожалуйста,
                        свяжитесь с нами через форму "Связаться с нами" в разделе "Контакты" сайта.
                        Вы соглашаетесь на размещение файлов cookie на вашем компьютере с целью
                        анализа использования вами Веб-сайта. Если вы не хотите принимать файлы cookie,
                        вам следует прекратить пользоваться сайтом.
                  </p>

                  <h2>Информация о cookie</h2>

                  <p>
                        На любой странице Веб-сайта вы увидите файл cookie, независимо от того,
                        просматриваете вы ее на своем компьютере или нет. Cookies - это небольшие объемы данных,
                        которые отправляются веб-сайтом в ваш браузер и сохраняются на жестком диске вашего компьютера.
                        Вы можете узнать больше о файлах cookie на сайте
                        <noindex>
                              <a rel="noindex, nofollow" target="_blank" href="https://ru.wikipedia.org/wiki/Cookie">
                                    https://ru.wikipedia.org/wiki/Cookie
                              </a>
                        </noindex>.
                  </p>

                  <h2>Собственные cookie и cookie третьих лиц</h2>

                  <p>
                        На сайте используются различные типы файлов cookie, которые необходимы для правильного
                        функционирования сайта, позволяя Пользователям перемещаться и использовать его.
                        Если Пользователи не принимают собственные и сторонние файлы cookie,
                        это может повлиять на работу сайта или функциональность его компонентов.
                  </p>

                  <h2>Типы используемых файлов cookie</h2>

                  <p>
                        Файлы cookie, предназначенные для оценки производительности,
                        эффективности и аналитики, предоставляют информацию о том, какие
                        разделы посетили Пользователи и сколько времени они провели на сайте,
                        а также о проблемах в работе интернет-ресурса, таких как сообщения об ошибках.
                        Это помогает улучшить работу веб-сайта. Рекламные кампании также измеряются с помощью файлов cookie.
                        Вся информация, которая собирается и анализируется, остается полностью анонимной.
                  </p>

                  <p>
                        На сайте используются различные типы файлов cookie: строго необходимые,
                        а также относящиеся к производительности , эффективности и аналитике.
                        Эти файлы cookie необходимы для правильного функционирования сайта,
                        позволяя Пользователям перемещаться и использовать его.
                        Если Пользователи не принимают файлы cookie такого типа,
                        они могут оказать негативное влияние на работу Сайта или его компонентов.
                        Производительность Веб-сайта, а также его компонентов может быть снижена.
                        Эти файлы cookie также фиксируют проблемы использования Интернета и рекламы,
                        тем самым улучшая работу Веб-сайта.
                        Analytics cookies также оптимизируют эффективность рекламных кампаний.
                  </p>

                  <h2>Управление файлами cookie</h2>

                  Вы можете управлять файлами cookie, чтобы ограничить их создание на определенных веб-сайтах, или настроить свой браузер на получение уведомлений об отправке файлов cookie. Вы также можете в любое время удалить файлы cookie с жесткого диска вашего компьютера. Однако, если вы запретите все файлы cookie (включая строго необходимые), вы не сможете получить доступ к Веб-сайту или его частям, или страницы могут отображаться неправильно или вообще не отображаться. Перейдите по ссылке <noindex>
                        <a rel="noindex, nofollow" href="http://www.aboutcookies.org/Default.aspx?page=2">
                              http://www.aboutcookies.org/Default.aspx?page=2
                        </a>
                  </noindex>
                  для получения дополнительной информации.

                  <h2>Cookie третьих лиц</h2>

                  <p>
                        Мы используем Google Analytics и Yandex Metrica для предоставления данных веб-аналитики об использовании веб-сайта.
                        Более подробную информацию о файлах cookie Google Analytics см. на страницах справки Google
                        и в Политике конфиденциальности Google. Вы можете загрузить и установить дополнение для браузера
                        opt-out Browser add-on, чтобы отключить Google Analytics.
                  </p>

                  <br><br>

            </div>
      </article>
</div>
</main>


@endsection

@section('description', 'JSERVICE — сервисный центр осуществляет ремонт любой техники c гарантией до 3-х лет ✅ Устраним поломку, если возникнет в гарантийный период бесплатно. В предоставляемую гарантию входит послеремонтное обслуживание вашей техники.')
@section('keywords', 'гарантия на ремонт, JSERVICE — сервисный центр')
@section('title', 'Гарантия JSERVICE — сервисный центр по ремонту техники в Москве')