@extends('layouts.app')

@section('content')

<main class="pageWrapper">

<style media="screen">
h2 {
	margin-top: 50px;
}
</style>

<div class="container">
	<article id="post-3" class="post-3 page type-page status-publish hentry">
		<header class="entry-header">
			<h1 class="entry-title">Политика конфиденциальности</h1>
		</header>
		<div class="entry-content">


			<h2>Согласие на обработку персональных данных</h2>
			<p>В соответствии с требованиями Федерального закона от 27.07.2006 г. № 152-ФЗ
				«О персональных данных» я выражаю согласие на обработку своих персональных
				данных администрацией ресурса
				<a href="https://jservice99.ru">https://jservice99.ru</a>
				без оговорок и ограничений, совершение с моими персональными данными действий, предусмотренных п.3 ч.1 ст.3
				Федерального закона от 27.07.2006 г. №152-ФЗ «О персональных данных», и
				подтверждаю, что, давая такое согласие, действую свободно, по своей воле и в своих интересах.
				Я ознакомлен, что согласие действует бессрочно с момента предоставления данных и может
				быть отозвано мною путем подачи письменного заявления администрации сайта с указанием данных,
				определенных Федерального закона №152-ФЗ статьей 14 «О персональных данных» по адресу:
				117418, г. Москва, Гарибальди, 36			</p>


			<h2>Политика конфиденциальности</h2>
			<p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности)
				действует в отношении всей информации, которую Сервисный центр, расположенный на доменном имени <a href="https://jservice99.ru">jservice99.ru</a>,
				может получить о Пользователе во время использования.
			</p>


			<h2>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</h2>
			<p>1.1. В настоящей Политике конфиденциальности используются следующие термины:</p>
			<p>1.1.1. «<strong>Администрация сайта</strong> Сервисного центра» (далее – <strong>Администрация сайта</strong>) – уполномоченные сотрудники на управления сайтом, которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
			<p>1.1.2. «Персональные данные» — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>
			<p>1.1.3. «Обработка персональных данных» — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
			<p>1.1.4. «Конфиденциальность персональных данных» — обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>
			<p>1.1.5. «<strong>Пользователь</strong> сайта Сервисного центра» (далее   <strong>Пользователь</strong>)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт <a href="https://jservice99.ru">jservice99.ru</a>.</p>
			<p>1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере <strong>Пользователя</strong>, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>
			<p>1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>


			<h2>2. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
			<p>2.1. Использование <strong>Пользователем</strong> сайта <a href="https://jservice99.ru">jservice99.ru</a> означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных <strong>Пользователя</strong>.</p>
			<p>2.2. В случае несогласия с условиями Политики конфиденциальности <strong>Пользователь</strong> должен прекратить использование сайта <a href="https://jservice99.ru">jservice99.ru</a>.</p>
			<p>2.3. Настоящая Политика конфиденциальности применяется только к сайту <a href="https://jservice99.ru">jservice99.ru</a>. Сайт <a href="https://jservice99.ru">jservice99.ru</a> не контролирует и не несет ответственность за сайты третьих лиц, на которые <strong>Пользователь</strong> может перейти по ссылкам, доступным на сайте.</p>
			<p>2.4. <strong>Администрация сайта</strong> не проверяет достоверность персональных данных, предоставляемых <strong>Пользователем</strong> сайта.</p>


			<h2>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h2>
			<p>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта Сервисного центра по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые <strong>Пользователь</strong> предоставляет по запросу Администрации сайта при регистрации на сайте или при оформлении заказа.</p>
			<p>3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются <strong>Пользователем</strong> путём заполнения регистрационной формы на cайте Сервисного центра и включают в себя следующую информацию:</p>
			<p>3.2.1. Имя <strong>Пользователя</strong>;</p>
			<p>3.2.2. контактный телефон <strong>Пользователя</strong>;</p>
			<p>3.2.3. адрес электронной почты (e-mail);</p>
			<p>3.3. Сервисный центр защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен статистический скрипт системы («пиксель»):</p>
			<p>IP адрес;</p>
			<p>информация из cookies;</p>
			<p>информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);</p>
			<p>время доступа;</p>
			<p>адрес страницы, на которой расположен рекламный блок;</p>
			<p>реферер (адрес предыдущей страницы).</p>
			<p>3.4. Любая иная персональная информация неоговоренная выше (используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</p>


			<h2>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h2>
			<p>4.1. Персональные данные <strong>Пользователя</strong> <strong>Администрация сайта</strong> может использовать в целях:</p>
			<p>4.1.1. Установления с <strong>Пользователем</strong> обратной связи, включая направление уведомлений, запросов, касающихся использования сайта и оказания услуг, обработка запросов и заявок от <strong>Пользователя</strong>.</p>


			<h2>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h2>
			<p>5.1. Обработка персональных данных <strong>Пользователя</strong> осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
			<p>5.2. Персональные данные <strong>Пользователя</strong> могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p>
			<p>5.3. <strong>Администрация сайта</strong> принимает необходимые организационные и технические меры для защиты персональной информации <strong>Пользователя</strong> от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>


			<h2>6. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h2>
			6.1. <strong>Администрация сайта</strong> вправе вносить изменения в настоящую Политику конфиденциальности без согласия <strong>Пользователя</strong>.<p></p>
			6.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте если иное не предусмотрено новой редакцией Политики конфиденциальности.<p></p>

			<br><br>

		</div>
	</article>
</div>
</main>

@endsection

@section('description', 'JSERVICE — сервисный центр осуществляет ремонт любой техники c гарантией до 3-х лет ✅ Устраним поломку, если возникнет в гарантийный период бесплатно. В предоставляемую гарантию входит послеремонтное обслуживание вашей техники.')
@section('keywords', 'гарантия на ремонт, JSERVICE — сервисный центр')
@section('title', 'Гарантия JSERVICE — сервисный центр по ремонту техники в Москве')